"NSUserTrackingUsageDescription" = "Böylece LINE içeriklerini ve reklamları ilgi alanlarınıza göre özelleştirmemize izin vermiş olursunuz.";
"NSCameraUsageDescription" = "LINE'ın görüntülü aramalar ve live videolar başlatmak için kameranıza erişmesi gerekiyor.";
"NSMicrophoneUsageDescription" = "LINE'ın sesli aramalar, görüntülü aramalar ve live videolar başlatmak için mikrofonunuza erişmesi gerekiyor.";
